{
  "entradas": [
    {
      "marca_temporal": "8-26-2025 19:08:24",
      "direccion_correo_electronico": "melissablancojoyas@gmail.com",
      "nombre_completo": "melissa andrea nieves fritis",
      "region": "maule",
      "comuna": "chanco",
      "numero_telefono": "940049392",
      "disciplina": "Orfebrería",
      "detalles_disciplina": "",
      "historia": "me llamo melissa tengo 40 años, mi familia la componen mi esposo y mis dos hijos. hace 10 años comenzó mi crianza y me acerque poco a poco a mi ofico, al comienzo era todo genial, por que todo era nuevo (ya que venia de otro tipo de trabajo, dependiente) y como mis hijos eran pequeños podia dedicar mas tiempo a hacer y aprender de joyas. a medida que mis hijos han ido creciendo el proceso se ha hecho un poco mas complicado por que ellos demandan mas tiempo y aveces quiero estar mas rato en el taller y no puedo. también baja mi creatividad o mi tiempo de invertir en ella por que debo invertir mas tiempo en ellos y dejo de crear y también de vender, lo cual a ratos me pesa y frustra. pero todo comenzó por hacer algo que me generara ingresos y a la vez pudiera tener tiempo para mis hijos, en lo personal la crianza a ratos es agotadora. repetir miles de veces lo mismo, hacer una rutina diaria que a la vez frena mi creatividad, intento encontrar el equilibrio, en este camino mi esposo esta super involucrado pero no deja de ser desgastante a ratos,  aparte vivo en un lugar rural con pocos vecinos, lo cual lo hace mas solitario. a pesar de todo me mantengo activa, me inscribo en cursos y me gusta mucho lo que hago y amo a mis hijos.  mi principal inspiracion es mi entorno natural, ya que vivo cerca de un santuario natural, rodeada de naturaleza, llegue hace 5 años a este lugar con mi familia, antes vivi toda mi vida en antofagasta, así que el contraste es notorio, nos vinimos en busca de una vida mas tranquila para nuestros hijos y que diferencia nuestra ellos tuvieran más estímulos naturales como animales, insectos, arboles, plantas y rios. también vivimos de manera sustentable. participó activamente en la mesa de la cultura raíces de chanco y en fiestas costumbristas de chanco.",
      "por_que_unirse": "me gustaria ser parte para poder compartir y conocer a mujeres artesanas. nos podemos comprender más, también me gusta compartir mi trabajo y conocer el de otras ya que son un mundo",
      "adjuntos": [
        "https://drive.google.com/open?id=1fL0qTpRCYB1ZqH17E7ei6WiZhjUTs5fq",
        "https://drive.google.com/open?id=1GvcD-_Ddp3yb-Xumc7HBdh51K4AxQS6i",
        "https://drive.google.com/open?id=1lK7UuiwjNESyncOUnMR9LtSFYzEW99uu",
        "https://drive.google.com/open?id=14KcI_C1bZ1YNYjHxOWdWYusce16EqG-r",
        "https://drive.google.com/open?id=1eqi9GrNsUhgH5KcUAAI0wdOKLd6ZMBWh"
      ]
    },
    {
      "marca_temporal": "9-1-2025 19:33:02",
      "direccion_correo_electronico": "kmcintoshg@gmail.com",
      "nombre_completo": "Karla mc intosh ",
      "region": "v región",
      "comuna": "Olmje",
      "numero_telefono": "+56963944135",
      "disciplina": "Textil",
      "detalles_disciplina": "",
      "historia": "Hola, soy Karla. Al terminar mi carrera de diseño de interiores venía de un tiempo de mucho desgaste emocional y quería probar nuevos horizontes creativos. Siempre sentí un llamado hacia lo textil: mi abuela es tejedora y crecí entre lanas. El año 2016 me atreví a hacer mi primer curso de telar. Al principio lo pensé como una idea de negocio, pero luego entendí que era mi forma de expresarme.\\ Ese mismo año quedé embarazada de mi primer hijo. Me abstraje del mundo y mi raíz hacia el exterior fue el telar. Mi hijo nació prematuro y con dificultades médicas que me llevaron a volcar todo mi tiempo en él. Pero cada vez que tenía un espacio, volvía al telar o al crochet, técnica que aprendí en mi infancia.\\ En febrero del 2020 nació mi segundo hijo. Vivíamos en el campo junto a mi marido y mis dos hijos. La pandemia y el puerperio me llevaron aún más a encerrarme en mi mundo creativo textil y de observación. Fue lo que me sostuvo.\\ El año 2023 migramos a Limache y comenzó mi camino de salir a la luz luego de un puerperio intenso. Entre mis lanas y textiles —que nunca había mostrado— empecé a conocer a otras artistas y artesanas que me inspiraron a probar, jugar y dejarme ver.\\ En 2024 nació mi tercera hija, pero ya transformada, con un fuerte impulso de seguir el camino textil. Las mujeres que conocí en mi territorio me han sostenido e inspirado para dar este gran paso.\\ Durante estos nueve años he trabajado con telares, con palillos y sin abandonar nunca el crochet. Me gusta trabajar con lanas naturales, siento que mis procesos siempre nacen de la observación de la naturaleza. El verde, el azul y el blanco aparecen una y otra vez como bastidor de todo lo que necesito volcar allí. Muchas veces mis procesos son catárticos y me acompañan mientras hago lo doméstico o llevo a mis hijos a la plaza. Siempre me ven tejiendo, con lanas a cuestas; se inspiran en mí y me imitan, tal como yo lo hacía con mi abuela.\\ Esto es parte de mi vida, de lo cotidiano: camino tejiendo, cuido uniendo hilos, abrazo llantos con palillos en la mano, cocino con las madejas del telar pausadas. Esto soy: el tejido y el cuidado.",
      "por_que_unirse": "Quiero participar para crear redes y animarme a mostrar aquello que soy capaz de hacer y crear. Además, creo que el cuidado y los procesos creativos deben ser ejercicios colectivos, porque nos sostenemos entre nosotras.",
      "adjuntos": [
        "https://drive.google.com/open?id=1O74BybCCB432Fh4k5PSXsxsdGOY0qqwv",
        "https://drive.google.com/open?id=1PxbdQLz0wc-S7xW6S67sVRWPaaNUq0wL",
        "https://drive.google.com/open?id=1PgUQ0vt2HXT4Ju3BcH2Rsjx3-XFQ3JMs",
        "https://drive.google.com/open?id=1Bkl7zXlh0LCDz5Ei4gUw9fkm5nvwCzC3",
        "https://drive.google.com/open?id=1Z8HDleIxeP96uVkHVkAD8_c1I9tRC5f2"
      ]
    },
    {
      "marca_temporal": "9-7-2025 21:45:28",
      "direccion_correo_electronico": "revolucionmiau@gmail.com",
      "nombre_completo": "Claudia stefani nilian alvarado",
      "region": "Los lagos",
      "comuna": "Cochamo ",
      "numero_telefono": "+56962154640",
      "disciplina": "Otra",
      "detalles_disciplina": "Creadora de artesanía con fibras vegetales. ",
      "historia": "Comencé mi oficio junto a la crianza de mi hijo Nahuel, llevamos 7 años.  En este tiempo he aprendido de maestras,  he participado de ferias y encuentros con otras canasteras y he participado de proyectos, respecto a las fibras vegetales y actualmente estudio un diplomado sobre artesanía y gestión. He decidido compatibilizar la crianza de mi hijo, al cual crío sola y crear mi proyecto cómo artesana- artista. Y poder mantener mi autonomía económica. Han sido años de mucho cansancio, con pocas redes de apoyo y con mi hijo en todas las actividades. Muchas veces me siento profundamente frustrada por no poder crear obras , que tengo en mi pensamiento o proyectos vinculados a la cultura que aún no puedo concretar, por falta de recursos económicos,  académicos y por qué el tiempo no está para mis creaciones, aún así continuo soñando y creando. ",
      "por_que_unirse": "Creo que el estará en unión con otras artesanas, nos alimenta la creatividad y aprendemos una de las  otras. Nos transmitimos conocimientos, sueños y sobre todo nos fortalece para continuar con nuestros oficios.",
      "adjuntos": [
        "https://drive.google.com/open?id=1Ne_gzuQoUTrVvKr0V-HnZsXXVDVM2dUl",
        "https://drive.google.com/open?id=1Isa-SvLfMS7v4QixvAzbV2je5GK60S4x",
        "https://drive.google.com/open?id=1-nibWcvZwdr5URWKMMW4Vs8qbEXyAhey",
        "https://drive.google.com/open?id=1Ufykso0mRqtHMPlkzznPb2dDFxXPn5wz",
        "https://drive.google.com/open?id=1x23dAC6A2GmkTw53KI1aED1vgzTzNun1"
      ]
    },
    {
      "marca_temporal": "9-11-2025 17:57:45",
      "direccion_correo_electronico": "bfoxon@gmail.com",
      "nombre_completo": "Barbara Alejandra Foxon Hernández ",
      "region": "Valparaíso ",
      "comuna": "Limache",
      "numero_telefono": "+569 21939083",
      "disciplina": "Diversas materialidades",
      "detalles_disciplina": "Mosaico y pintura",
      "historia": "Con mi pareja y mi primera bebé en mi vientre hicimos un viaje, el año 2009, a la Localidad de Pedernales, Petorca. Fuimos con la idea de buscar los petroglifos que están en esa zona, luego de recorrer varias horas el lugar los encontramos, muy emocionados sacamos fotos y guardé el registro con la idea de hacer algo con eso en el futuro. A los pocos meses nació mi hija Amparo y comenzó con ella también la necesidad en mí de desarrollar algo, sentía que tenía que sacar mi creatividad a flote, así comencé a trabajar en un mosaico, lo primero que hice fue una mesa de ajedrez, pero luego tomé el registro fotográfico de los petroglifos y fui creando mosaicos a partir de los dibujos, fue el modo que encontré para desarrollar mi trabajo artístico y con ello dar a conocer las imágenes de aquellas \"piedras pintadas\" hace años, quizás por quién, olvidadas en el tiempo, alejadas de todo y de todos. El trabajo no fue ni fácil, ni rápido, fue más bien una disciplina minuciosa que junto con maternar me hizo entrar a otro ritmo de vida.\\Años después llegó mi segundo hijo y con él otro proceso creativo, ya acostumbrada a estar en éste estado más pausado, la contemplación del paisaje se hizo mi rutina, el parque, los árboles, las flores, las aves fueron mi inspiración, y la acuarela mi técnica. Así pinté muchas acuarelas, de las cuales las aves fueron las más cotizadas y favoritas de mi entorno.\\",
      "por_que_unirse": "Creo que es importante visualizar el trabajo de la mujer artista y artesana junto con la maternidad, no se nos hace tan fácil, sobre todo por la minuciosidad  que conlleva lo hecho a mano, es un trabajo lento, dónde la mayoría de nosotras debemos encontrar los tiempos para hacerlo, en nosotras la disciplina y la constancia se hace primordial, y la necesidad de hacerlo, de ser tú, es finalmente el motor. ",
      "adjuntos": [
        "https://drive.google.com/open?id=1i_QqsABUOyLl_rT8aZO34VT82DoLzqGc",
        "https://drive.google.com/open?id=1ppTF_UjADX9oxrZpYTWS6l-0ZWKUm8bB",
        "https://drive.google.com/open?id=1a_dvMU-4Nh4uPLMZFi-PrMBC523aHuB9",
        "https://drive.google.com/open?id=1pSyHTr3B9a7LazdNRVhqsedHQblR-Ei2",
        "https://drive.google.com/open?id=1GpBbmESYvBh1dqbGRkgRrHb8BD6jVX-V"
      ]
    },
    {
      "marca_temporal": "9-12-2025 18:27:58",
      "direccion_correo_electronico": "Yas.escobarv@gmail.com",
      "nombre_completo": "Yasmin Escobar Venegas ",
      "region": "Rm",
      "comuna": "Paine",
      "numero_telefono": "+56985101058",
      "disciplina": "Cerámica",
      "detalles_disciplina": "",
      "historia": "Hola! Mi nombre es Yasmin, estudié artes visuales y estando en eso quedé embarazada a los 23 años. Terminé la universidad  maternando. Luego me esforcé en trabajar en algo relacionado a mis estudios y el disparador fue.comenzar como independiente en el área de la educación artística no formal. Desde ahí me.fui formando en esta ámbito y comenzaron a salir más oportunidades, pero siempre de medio tiempo para poder estar con mi hijo. Por lo.tanto durante muchos años complementé mi trabajo con algún emprendiendo relacionado a las artes para poder sostener económicamente y criar sin tener que estar muy ausente en casa. Pasé por muchos oficios y haceres(serigrafia, bordado, pintura, trabajo en madera) y en un momento me volqué a la cerámica mas menos cuando nació mi segunda hija. Desde ahí,  he trabajado bajo la misma lógica complementando mas de un trabajo y la crianza. Siempre siento que mi trabajo ha tenido que ser mas ligado a la educación y a la producción por economía,  por lo tanto he ido postergando mi trabajo de creación artística, que con los años ha emergido en algunas instancias y luego se apaga cuando necesito hacer dinero. Este ultimo tiempo me voy sintiendo mas tranqui respecto a este sentir, me estoy dando el espacio de crear y desarrollar obra, entremedio de lo.que me sostiene económicamente (proyectos propios de arte y educación que me encantan y el taller con sus distintas aristas: hacer clases y vender piezas utilitarias) y la crianza de mis hijxs con todo lo que conlleva, incluyendo las labores del hogar, eso si de la.mano de mi compañero. Han sido años creando desde distintos frentes y resistiendo en el trabajo artsitico/cultural y hoy me hace feliz comenzar a consolidar mis proyectos de arte con todos los aprendizajes a cuestas:)",
      "por_que_unirse": "Quisiera ser parte porque es una propuesta innovadora que nos incluye y visiviliza a las madres que trabajamos en el área artística, que tenemos que postergar o inventar cómo realizar nuestros proyectos, que a veces nos sentimos invisibles en nuestras maternidades, etc. Creo que ser parte de la cartografía digital y conectarnos entre nosotras, es una valiosa acción para revalorizar nuestro rol como madres artistas/artesanas, es un proyecto necesario en este país y feliz que ya sea tiempo. Gracias por eso .",
      "adjuntos": [
        "https://drive.google.com/open?id=171OFXF6mc2_56vySSdaPa111PmnDYBah",
        "https://drive.google.com/open?id=1UKUAvbnXI4dHUE7hUE4pj8LAQFOdBGSZ",
        "https://drive.google.com/open?id=1cty4ibydyuXDhIph7NPJs2NY38hm58R8",
        "https://drive.google.com/open?id=1JC-UrNzbsHqwRv272L9u2s3QpiwsXPXg",
        "https://drive.google.com/open?id=1uG8rOxY6iihqhTkglfJF4eYSZK-P7FCf"
      ]
    },
    {
      "marca_temporal": "9-16-2025 12:05:28",
      "direccion_correo_electronico": "macgd99@gmail.com",
      "nombre_completo": "Macarena González-David ",
      "region": "Araucaria ",
      "comuna": "Villarrica ",
      "numero_telefono": "+ 569 68606664",
      "disciplina": "Textil",
      "detalles_disciplina": "",
      "historia": "Mi oficio creativo lo he desempeñado siempre en mi hogar- taller. Creando y atendiendo el cuidado de la familia a la vez. Tejer que es mi oficio ,implica muchas horas de trabajo sin horarios establecidos. El entorno de belleza ,silencio y naturaleza han sido mi inspiración además de los materiales nobles de la zona y del norte de nuestro país. Amo el tejido es mi pasión, es un mundo infinito. Una tradición que desde niña se me inculcó.",
      "por_que_unirse": "Me pareció interesante visibilizar la realidad de muchas mujeres que criamos, atendemos necesidades familiares al mismo tiempo.",
      "adjuntos": [
        "https://drive.google.com/open?id=1oZfB9B9uvOpi9wMrkOpndactEngP3Cds",
        "https://drive.google.com/open?id=1QAlLzEbXmr-G4D4OVSBN6JiS4HNxI47B"
      ]
    },
    {
      "marca_temporal": "9-17-2025 16:02:10",
      "direccion_correo_electronico": "nacienjuliode1984@gmail.com",
      "nombre_completo": "Pilar García arco ",
      "region": "Islas Canarias , España ",
      "comuna": "Santa cruz de Tenerife ",
      "numero_telefono": "630845117",
      "disciplina": "Diversas materialidades",
      "detalles_disciplina": "Mezclo el canto, el moldeo con plantas y arcillas generando piezas sólidas, ceras, aceites, escritura, pigmentos, dibujo, textil ",
      "historia": "La maternidad y la crianza se convirtió en el paisaje de mi proceso creativo. Grabé un diario de cantos , donde recogía lo que me venía durante cuatro años junto a ella. Ese trabajo está dividido en cuatro capítulos. En ese proceso momentos en la tetita, durmiendo juntas, jugando, descansado, bañándonos, mezclando plantitas, poniéndole arcillas, o ella a mi y así  atravesando los años hasta recoger registros maternandome a mi misma, más sola. antes de ese tiempo cuidé a un bebé con el que también entorno a sus cuidados recogí registros de momentos con el. Desde 2011 a 2019. También mis dibujos, un proceso que desarrollé junto a ella, con una técnica propia. La portada de ese trabajo fue bordada. Se llama \"Lunas, flores y serpientes\" narra el tiempo con ella y todas esas muertes evolutivas en armonía con la luna, mis visitas y mi apoyo entregando mi materia a la tierra. ",
      "por_que_unirse": "Me parece inmenso el proyecto de honrar a todas las que estamos criando y creando. Siento que la maternidad me dio una inmensa inspiración y me gustaría que otras mujeres conozcan mi historia y conectar con ellas. ",
      "adjuntos": [
        "https://drive.google.com/open?id=1N4oIhwVV9W-GezCUl7xMrZ4Xb2ajt9Px",
        "https://drive.google.com/open?id=1_x0s-2xG7_R3_GKXQyXq-ZMbjoYpZZNE",
        "https://drive.google.com/open?id=1uFYPxl4t4c-N3zz5_dQrSmGY2w1UR6Rn",
        "https://drive.google.com/open?id=1f-RYBYsKcAVBPxI496FqtsWAk6wGzJUn",
        "https://drive.google.com/open?id=1DEzHQgh8PDCDNB8-_bR385yU4l_YuJRX"
      ]
    },
    {
      "marca_temporal": "9-21-2025 17:33:47",
      "direccion_correo_electronico": "camillaschilling@gmail.com",
      "nombre_completo": "Camilla Isabelle Schilling ",
      "region": "Los Rios",
      "comuna": "VALDIVIA",
      "numero_telefono": "+56947532990",
      "disciplina": "Textil",
      "detalles_disciplina": "",
      "historia": "Vivi en Perú 6 años y me hice muy amiga de una gran artista textil de allá (mozhdehmatin), viajamos juntas recorriendo Perú y buscando a artesanas textiles. Ella me enseño, inspiró y motivó. Regresé a Chile por la pandemia y me fui a vivir a Punucapa, a 20 km de Valdivia y aquí se armó un grupo de tejedoras financiado x Fondart. Me integré y estoy hasta el día de hoy ahi. Aprendi a hilar, teñir y trabajar con el telar mapuche. Me gusto tanto q me compre un telar de 12 palancas y con ambos telares trabajo, uso tintes naturales prioritariamente y hago todo tipo de cosas; tapetes, ponchos, individuales, chales, alfombras, bufandas. Soy autodidacta y vendo mis obras a pedido.",
      "por_que_unirse": "Porque es una oportunidad para dar a conocer mi trabajo y conocer a más mujeres como yo y su experiencia. Creo q con esta red podemos darnos sinergia e ir mejorando integralmente en lo que hacemos y nos apasiona. <3",
      "adjuntos": [
        "https://drive.google.com/open?id=1mZCBVQ5C_juNDQOSCtjxmxngV6gVRIDR",
        "https://drive.google.com/open?id=1YLy3rDRd5UvwqgdnLzXWSoE56645-N9I",
        "https://drive.google.com/open?id=1y6jag5xGnOvyh_6yejePLOgzwh5aagUh",
        "https://drive.google.com/open?id=1pQH2h4IybyEQbgfMz_y6gUOWK_mi4vg1",
        "https://drive.google.com/open?id=1rWSea5aXziL8pMzV2m3KfEPl78hchvpr"
      ]
    },
    {
      "marca_temporal": "9-21-2025 22:32:20",
      "direccion_correo_electronico": "coteitua@gmail.com",
      "nombre_completo": "María José Iturriaga",
      "region": "Metropolitana",
      "comuna": "Las Condes",
      "numero_telefono": "+56999351817",
      "disciplina": "Otra",
      "detalles_disciplina": "Hago linograbado, tejido y tatuajes ",
      "historia": "Tengo un hijo y dos hijas, muy seguidos, los tuve en 4 años, hoy en día tienen 12-14 y 17 años. Me separé hace años y uno se siente muy sola. El año pasado terminé con un proyecto educativo que tuve durante 10 años y lo convertí en una oportunidad para poder vivir de lo que realmente me gusta, la artesanía. No ha sido fácil, es un proceso lento y desafiante, pero quiero seguir luchando por lograrlo. ",
      "por_que_unirse": "Creo que criar, emprender, crear en comunidad es indispensable, somos tribu, somos mujeres que siempre tenemos mucho en común, sobretodo cuando se trata de crianza y de salir adelante y si además nos une el amor por el arte, mejor aún.",
      "adjuntos": [
        "https://drive.google.com/open?id=1uziKA3VBNRQS_3SAANKFyYoD-2DxLoQ2",
        "https://drive.google.com/open?id=13UbV0x9NM5YoSqmf24F9ax_goRkggmKs",
        "https://drive.google.com/open?id=1DGUpAsI5EYX0DZ-RRWA6zdJMB7gzOPmj",
        "https://drive.google.com/open?id=1kDYGoWjDGHK2rPRV4mSqN9OxsZfPfnjW",
        "https://drive.google.com/open?id=1giyZDWV55ZGjMx2GXKz-LC7HbL7X7FUv"
      ]
    },
    {
      "marca_temporal": "9-27-2025 21:08:51",
      "direccion_correo_electronico": "odette2476@gmail.com",
      "nombre_completo": "Jacqueline Odette Colil Caniulao ",
      "region": "Metropolitana ",
      "comuna": "Puente alto ",
      "numero_telefono": "999377804",
      "disciplina": "Diversas materialidades",
      "detalles_disciplina": "   ",
      "historia": "Comencé hace cuatro años a aprender el tejido en telar mapuche, cuando quise recuperar mi identidad como parte de un pueblo originario, mi abuela paterna , quien tenía este conocimiento , falleció cuando yo tenía diez años y nunca logré aprender ni ella me enseñó, mi padre se vino a Santiago a temprana edad, y nunca hubo transmisión del lenguaje ni la cultura. Actualmente, soy jefa de hogar y trabajo como paramédico. Aunque no ha sido fácil compatibilizar todo, no he dejado de adquirir conocimientos del  telar mapuche. Hace un año , inicie mis primeros pasos en la orfebrería mapuche, en ambas técnicas, sentí el llamado a recuperar mis raíces y poder entender la cosmovisión de mi pueblo. También , de forma autodidacta , inicie  en la tecnica de amigurumi , a pedidos, ya que el tiempo no me alcanza para hacer un gran negocio. En este último año he estado puliendo las técnicas,  Ahora que mi hijo está por terminar su carrera , quiero dedicarme al 💯 por ciento al arte de la cultura mapuche. Ese es mi plan para los años que me quedan como ser humano. ",
      "por_que_unirse": "Me motiva demostrar , que nunca es tarde para dedicarse a lo que nuestros orígenes nos llaman. Que es difícil pero no imposible. ",
      "adjuntos": [
        "https://drive.google.com/open?id=1tKvsruzRLQAmfQyTbWuP1lqUrHYYmtHA",
        "https://drive.google.com/open?id=102RaemSDe_gwP_mn-UEuCoDfEaGe3acm",
        "https://drive.google.com/open?id=1MnoxJaBT-mugeOJ-OrlueRoDfBcPZHZE",
        "https://drive.google.com/open?id=1XqnC-XpmSvV7wlc_DsyilsvP1cJPk_U3",
        "https://drive.google.com/open?id=1d0tA6NUXbHRGX624r6jh-inc9ZmKwnhH"
      ]
    },
    {
      "marca_temporal": "9-29-2025 21:22:33",
      "direccion_correo_electronico": "carolamet@gmail.com",
      "nombre_completo": "Carolina mendez etchepare ",
      "region": "Quinta región ",
      "comuna": "Viña del mar",
      "numero_telefono": "995852017",
      "disciplina": "Orfebrería",
      "detalles_disciplina": "",
      "historia": "Mi historia comienza al salir de la universidad de chile de  la\\Carrera de licenciatura en arte… primero\\Estudié escultura y luego orfebrería…. El\\Volumen me fascinó… luego seguí buscando donde aprender más técnica en  libros y talleres y me lancé a inventar con lo que sabía… de eso ya pasaron 25 años y sigo en mi taller … compartiendo lo que se haciendo clases y creando volúmenes en miniatura… todo mezclado con la maternidad cambio de ciudad  matrimonios. y  muchos trabajos mezclados también y algunos emprendimientos una galería de arte virtual y bueno soy inquieta así que  todo me llama la atención!!",
      "por_que_unirse": "Un proyecto que me invita Camila Rojas no puedo ignorarlo! Y me siento parte de ese espacio de mujeres que vivimos atentas a nuestras familias y nuestras ganas de crear ! Siempre encontré equilibrio entre estos mundos aunque el\\Cansancio este de por medio!!",
      "adjuntos": [
        "https://drive.google.com/open?id=1ZgI-8iJjnDyBJrBLmmDZ-_iiovAqXHqy",
        "https://drive.google.com/open?id=14Zch2p3AgIdqsZtZhrJETujPch_xTDea",
        "https://drive.google.com/open?id=1VU7k04wWiGDLqvhYvR35-mSmH1zNOotl",
        "https://drive.google.com/open?id=1IZCXp3bIuDMJnDrlO5fCvwKwEJ_QtXpO",
        "https://drive.google.com/open?id=13ujtmLnpT15gk2-2mwS3qRgwrWDxuG-d"
      ]
    },
    {
      "marca_temporal": "9-29-2025 22:35:04",
      "direccion_correo_electronico": "estudionalka1@gmail.com",
      "nombre_completo": "Lelia Galdames ibacache ",
      "region": "Décima región De los lagos ",
      "comuna": "Frutillar ",
      "numero_telefono": "+56978271997",
      "disciplina": "Textil",
      "detalles_disciplina": "",
      "historia": "La trayectoria de mi vida, marcada por la maternidad, el hogar el arte y la naturaleza del sur de Chile ( frutillar), ha dado forma a mi obra artística, convirtiendo lo que parecía un final en un nuevo y prometedor comienzo. Mi nombre es Lelia Galdames,   artista plástica egresada de la Escuela de Bellas Artes de Viña del Mar con 4 años de arquitectura en la universidad marítima de chile.\\Mi carrera comenzó con  enfoque en el cobre esmaltado, una técnica que me apasionaba . Sin embargo, al emigrar al sur de Chile para criar a mi familia, empecé a cuestionar la toxicidad de los materiales que usaba y su impacto en la salud de mis hijos y el medio ambiente. Esta inquietud me llevó a hacer una pausa en mi trabajo para dedicarme a la crianza, siempre fomentando la creatividad en mi hogar. Fue en ese proceso que la sustentabilidad se convirtió en el pilar de mi vida, donde el reciclaje y la reutilización se volvieron una práctica diaria viendo ahí oportunidades para crear.\\Un día, al ordenar los clóset , me ví  con un bolso lleno de desechos textiles. Al no encontrar un punto limpio que los recibiera, vi una oportunidad. Decidí darles una nueva vida, transformándolos en madejas textiles. Con tijeras en mano, me convertí en \"la loca de las tijeras\", cortando incansablemente mientras esperaba a mis hijos en sus clases extra programáticos . Este proceso me llevó a realizar talleres y a colaborar en proyectos comunitarios, incluyendo la creación de vestuarios a partir de ropa reciclada en las mismas clases que participaban mis hijos involucrando a los apoderados .\\El destino me conectó con una investigadora textil que me introdujo a la cordería andina, una técnica que fusioné con esta nueva materialidad  que yo misma creaba a través de la deconstrucción de las prendas en desuso. Así nacieron mis collares textiles Nalka, piezas únicas que reflejan la transformación de un desecho en una obra de arte. Utilizo los textiles como si fueran pinturas, armando paletas de colores que reflejan la belleza de la naturaleza que me rodea. De esta manera, pude seguir creando y experimentando, alimentando mi espíritu artístico mientras criaba a mis hijos.\\Hoy, desde el sur de Chile, he logrado fundar Estudio Nalka, una marca que diseña y confecciona joyas con memoria de transformación. Cada pieza es una manifestación de mi propia historia, un desecho que se convierte en un objeto de valor. A través de mi trabajo, busco promover el arte consciente y la economía circular, demostrando cómo la creatividad puede transformar la realidad, partiendo desde nuestro propio hogar. Mi obra no solo busca embellecer, sino también generar conciencia sobre la importancia de la sostenibilidad la cultura y  el respeto al medio ambiente.",
      "por_que_unirse": "Vi el proyecto Cuchaforas y mis pelos se erizaron,sentí un nudo en la garganta y  ganas de llorar.\\Siempre me he sentido un bicho raro,una pieza que no encaja.\\Pero al ver este proyecto, supe que no estoy sola, que hay un coro de voces que susurran a la par.\\Somos mujeres creadoras que necesitamos fluir y expresar.\\ Siento que la creación es una necesidad uterina,una especie de latido que nos mueve y si no encontramos la forma de encauzar la tristeza nos encuentra y enfermamos.\\En esa urgencia de crear está la cura,\\la forma de sanar y de encontrarnos en la creatividad que es donde habitamos.\\Me motiva el cuidado del medio ambiente, la cultura y la creatividad.",
      "adjuntos": [
        "https://drive.google.com/open?id=1hIOUzdVL0OSBe9TWTSldYWFeR3jy4t9C",
        "https://drive.google.com/open?id=1V1WOLDq93Z3wIIYZvXyucpTwAMhxI-F-",
        "https://drive.google.com/open?id=1zZGGOxOeI92sQTz9nuwd0iG8tTtD0UJg",
        "https://drive.google.com/open?id=1Na26gkUmO7RxAQ0ZL1W9IOzmI1cmu7K5",
        "https://drive.google.com/open?id=16dDL1jgggYfdDFp8TOj9ZN1bEwVASAbh"
      ]
    },
    {
      "marca_temporal": "9-29-2025 22:41:43",
      "direccion_correo_electronico": "maraylin71@gmail.com",
      "nombre_completo": "Ailin Blamey Toledo",
      "region": "Araucanía ",
      "comuna": "Pucón",
      "numero_telefono": "988080697",
      "disciplina": "Diversas materialidades",
      "detalles_disciplina": "En los últimos años he explotado las telas reutilizadas y antes he dibujado, pintado, he hecho mosaicos...",
      "historia": "Soy madre de una niña de 12 años, he criado sola prácticamente desde hace 5 años y desde que nació he hecho vivo \"el taller\" en mi casa, dónde libremente cada una desarrolla lo que quiere... Porque mi trabajo en mi taller está allí, invisible aún...",
      "por_que_unirse": "",
      "adjuntos": [
        "https://drive.google.com/open?id=1fQiKH1e9np8q0NCRFrbRCqL_h1BiYhkB",
        "https://drive.google.com/open?id=14Bpn2OtsqYNzOt6IoRMQtDVsnRguhdXK",
        "https://drive.google.com/open?id=1XyNxBQlEry4DIM1MCaCKdo4eODXghYk9",
        "https://drive.google.com/open?id=1HRzdbS7401l_Nsu9IcMRWqU5PAD_6V-H",
        "https://drive.google.com/open?id=1UPaoN6--YUGpvPCe3wgL63qt9rrKvsxN"
      ]
    },
    {
      "marca_temporal": "10-14-2025 20:41:22",
      "direccion_correo_electronico": "pamelamenesescontacto@gmail.com",
      "nombre_completo": "Pamela Inés Meneses Meneses",
      "region": "Antofagasta",
      "comuna": "Antofagasta",
      "numero_telefono": "990754673",
      "disciplina": "Teatro",
      "detalles_disciplina": "",
      "historia": "Trabajo en el Teatro desde hace 30 años, desde que nació mi hija hace 5, ha sido un nuevo proceso, mucho más luminoso, pero en ningún momento, pasó a ser lo secundario, no, al contrario, la posibilidad de crear en medio de la crianza, es justamente lo que más valoro, quiere decir, ahora todo lo artístico tiene más sentido y poder, el poder del pensamiento y lo creativo frente a una mujer y una niña que crece con el sentido de la mujer que ve como madre",
      "por_que_unirse": "Me llama la atención que se genere una instancia así, sobre todo porque quienes hacen arte  constante tiene una labor titánica y es bueno que se reconozca. Visibilzar el trabajo.",
      "adjuntos": [
        "https://drive.google.com/open?id=1Q-X-MVnYqN5ukysgeiBxv0OOGKfMg7lS"
      ]
    },
    {
      "marca_temporal": "10-14-2025 21:22:00",
      "direccion_correo_electronico": "nicolpaulinatapia.o@gmail.com",
      "nombre_completo": "Nicol paulina tapia olivares ",
      "region": "Antofagasta ",
      "comuna": "Antofagasta ",
      "numero_telefono": "93402641",
      "disciplina": "Diversas materialidades",
      "detalles_disciplina": "Soy diseñadora gráfica y por lo que trabajo desarrollo de imagen, pero también trabajo el textil ",
      "historia": "Nunca viví ni con mi mamá ni papá, siempre me crié con otras personas y siempre quise ser mamá para lo que me prepare mucho tiempo. A mis 33 años nace mi primera hija Renata y al año siguiente Mateo. Ellos son mi vida,  me encanta ser su mamá y ahora se que nunca se está lo suficientemente preparada… mientras me convertía en mamá comencé  mi carrera académica haciendo clases en la universidad y cree una tribu llamada Hiladas , desde donde he podido desarrollarme como diseñadora, artista textil y mediadora artística entre otras cosas, adjudicándome fondos y colaborando en proyectos con la comunidad Antofagastina … pero lo más importante creo que es la posibilidad de compartir con otras mujeres, nuestro arte y experiencias ",
      "por_que_unirse": "Por que siempre estoy en busca de recursos  y espacios donde podamos hacer presencia como mamá y mujer y la descripción de esta convocatoria suena coherente con lo que hago y vivo. ",
      "adjuntos": [
        "https://drive.google.com/open?id=1ytqgOMfJFwlv57BLrtNyDI2cLkTpQiiF",
        "https://drive.google.com/open?id=13vg8Ut2JAA3GuPA3rQN2PSz1fjCwR3X2",
        "https://drive.google.com/open?id=1d_oUSYporeTr0u_QIN6KtCIwKPHKaV6h",
        "https://drive.google.com/open?id=1JNS7GEA03E3yr479R7r-nlWc0nVnam35"
      ]
    },
    {
      "marca_temporal": "10-15-2025 4:02:52",
      "direccion_correo_electronico": "contacto@artekarenoliva.cl",
      "nombre_completo": "Karen Oliva",
      "region": "Metropilitana",
      "comuna": "Ñuñoa",
      "numero_telefono": "+5679795973",
      "disciplina": "Diversas materialidades",
      "detalles_disciplina": "Hola! Soy pintora, diseñadora, ilustradora y desde mis pinturas creo accesorios textiles como pañuelos, delantales, totebags, mantas de picnic, y también libretas, pins, scrunchies, poleras, polerones y cortavientos.",
      "historia": "Hola. Soy Karen Oliva, una artista y madre hispano-chilena. Mi proceso creativo está basado en la naturaleza, estudié Bellas Artes en la Universidad Complutense de Madrid. Ejercí como diseñadora unos años, después de un tiempo dando tumbos entre empresas de publicidad, estudié Enfermería en la Universidad Autónoma de Madrid. Me mudé a Chile y era imposible compatibilizar la maternidad con la enfermería así que me dediqué a pintar en mi casa. Cosa que realmente me apasiona y he podido pasar mucho tiempo con mis hijos. A nivel económico soy un aporte inconstante, me ha ido bien comparado con otros artistas, pero la economía del hogar la sustenta mi marido. No me arrepiento porque tengo unos hijos maravillosos y creo que un buen porcentaje de eso ha sido gracias a mi presencia. Pero la incertidumbre de mi jubilación es algo que me persigue a diario. He aprendido a pintar mientras limpio la casa, hago el jardín y cocino, ahí es donde imagino los colores y formas, así cuando me enfrento al lienzo, pinto de manera muy rápida y prolífica. Pero el poder llegar a este punto de trabajar así de eficazmente, tuve que pagarlo con mi salud ya que durante los primeros años, esperaba a que todos se durmieran y ahí es cuando yo comenzaba a pintar en la terraza de mi casa. Estuve 4 años durmiendo máximo 3 ó 4 horas por lo que subí de peso dramáticamente y con hipertensión. Ahora que ya están más grandes e independientes soy una pintora en versión diurna y estoy mucho mejor de salud. Actualmente estamos viviendo hace unos meses en Inglaterra por el trabajo de mi marido. Así que he vuelto a comenzar de cero otra vez,  obviamente he priorizado la adaptación de los niños y después de 5 meses, al fin he podido pintar mi primer cuadro. Creo que mi esposo y yo tenemos el superpoder de poder trabajar en casa y concentrarnos en nuestros trabajos pese a tener la casa llena de niños jugando y logramos que reine la paz. ",
      "por_que_unirse": "Me motiva visibilizar el trabajo de las mujeres artistas y artesanas, divulgar la importancia de tener un entorno que te apoye, los artistas debemos crear comunidad, pero además necesitamos que la comunidad, la sociedad y el gobierno nos apoye y remunere. En mi casa soy mujer emprendedora, madre, artista, trabajadora doméstica y esposa. Es agotador física y mentalmente, y eso que tengo la suerte de tener una hermosa familia que me apoya, ayuda y financia incondicionalmente, así que admiro a tantas y tantas mujeres artistas talentosas que son madres solteras, o con esposos que son cero aporte, o con hijos con dificultades que hacen malabares y aún así tienen la capacidad de crear cosas hermosas pese a todas las adversidades. Somos un pilar fundamental en la sociedad, en los hijos que entregamos al futuro y mucha gente por ignoracia nos invisibiliza. Merecemos una jubilación más que decente y que se nos brinden espacios de venta gratuitos.",
      "adjuntos": [
        "https://drive.google.com/open?id=1lWq8rQWXp5-90rmjr0BjVYXzEz7mFZ3W",
        "https://drive.google.com/open?id=1QMlagBnQUpmMSsTF9Oc-lJlFalyTdnUL",
        "https://drive.google.com/open?id=1HYHWejSZguoacjAVRPc2t3tCKpHN-gZP",
        "https://drive.google.com/open?id=1WSRSk6bp6TL0youObAJDAdrb6y8CVlR4",
        "https://drive.google.com/open?id=1fEb-HjWytRiGOgbwVRYl9_9_kRlqG-4a"
      ]
    },
    {
      "marca_temporal": "10-15-2025 17:05:38",
      "direccion_correo_electronico": "javierapy@gmail.com",
      "nombre_completo": "javiera mumina piriz",
      "region": "valparaiso",
      "comuna": "limache",
      "numero_telefono": "+56 9 92199034",
      "disciplina": "Diversas materialidades",
      "detalles_disciplina": "Exploro materialidades que se ponen al servicio de una imagen. He trabajado con madera, huevos de seda, textil, papel, plantas, etc....",
      "historia": "JUAJAJAJAJAJAJ\\ESTO ES INENARRABLE!!\\Pero le robaré las palabras a una amiga: tabla de flotabilidad. ¿Cómo flotar cuando todo alrededor se mueve, es marea, incierto? ¿cómo hacer centro cuando hay cien antenas paradas atrás de hijos en crecimiento? ¿cómo no olvidarme de quién soy? pues usando una buena tabla de flotabilidad, en mi caso, \"haciendo cositas\".  Elaboro objetos para volver a casa, siendo la casa el mi misma, el corazon y su secreto, el vinculo con lo que trasciende mi cotidiano y me sostiene en el caos. ",
      "por_que_unirse": "Amo a Camila Rojas y sus cuháforas, las conozco desde que nacieron, las he visto crecer, multiplicarse, conectarse con el mundo, y porque creo que nos conocimos en el punto álgido de la crianza y nos aferramos firme cada una a su cuchara para salir adelante. ",
      "adjuntos": [
        "https://drive.google.com/open?id=1cqrOeZELRosE5NaoM1mIk-TzhADyvdN_",
        "https://drive.google.com/open?id=1rRpLtld3javagXCWxYI5BmtnFCHoiIba"
      ]
    },
    {
      "marca_temporal": "10-16-2025 19:46:45",
      "direccion_correo_electronico": "ananda.sibilia@gmail.com",
      "nombre_completo": "Ananda Sibilia Lorca",
      "region": "Metropolitana ",
      "comuna": "Ñuñoa",
      "numero_telefono": "982321762",
      "disciplina": "Escritora",
      "detalles_disciplina": "",
      "historia": "El tiempo y la energía que demanda la crianza no me dejan momentos para todos los procesos creativos que quisiera abordar, por lo general se trata de combinar la creación con producción y eso resulta casi imposible, sin embargo pienso que la crianza es en sí misma un tiempo de abundante creatividad y creación, las mamás solemos ser muy creativas en el día a día con nuestrxs hijxs, en las distintas formas en las que estamos enseñándoles cosas o relacionándonos con ellxs. El problema es que esto no es valorado, reconocido ni mucho menos remunerado y no genera nada que nos ayude a sobrevivir. Desde que mi hijo nació mis momentos de creatividad asociada a otros proyectos distintos a la crianza, sólo los he logrado generar en espacios laborales fuera de casa cuando se producen \"tiempos muertos\" y en los trayectos en micro, son los únicos momentos en los que se generan tiempos para ello. En conclusión cualquier trabajo fuera de casa tiene recesos, espacios más lentos donde  puedo meter un poco a la fuerza, no queda de otra, los proyectos creativos que tengo. Toda la creatividad que genero criando a mi hijo, en sus cuidados, ha aportado en nuestra relación y en el cariño que crece día a día entre nosotros, pero es una tarea tan grande y me he sentido tan sola en ello que se hace muy difícil congeniarla con otras. ",
      "por_que_unirse": "Que se hable de estos temas, se visibilicen, con la esperanza de que las mujeres que maternamos obtengamos un reconocimiento que hoy no existe. ",
      "adjuntos": [
        "https://drive.google.com/open?id=1wdBssHQtHmjVlbHIPM9gB_iNXrbCQ4IB",
        "https://drive.google.com/open?id=1G4Y1QQBeECy0SJuw1egKm06eLauA4Wux",
        "https://drive.google.com/open?id=1wZrNFq3miZb-f9vLcyO8EGbWfxDSHFda",
        "https://drive.google.com/open?id=11MMuMcCuPbUHzHSY-4WlAC6PXR1bqZBZ"
      ]
    }
  ]
}
